{"exercise":[{
  "title": "Rücken-Stretch – für einen entspannten Oberkörper",
  "img": "../imgs/back-stretch.jpeg",
  "text": "Im Sitzen:   runder Rücken, Arme nach vorne ziehen Nacken entspannt hängen lassen. 5 Atemzüge, 1–2 Serien"
},
{
  "title": "Mobilisation Oberkörper – für einen beweglichen Oberkörper",
  "img": "../imgs/mobilisation1.jpeg",
  "text": "Im Sitzen: mit aufgerichtetem Körper hinsetzen Arme nach vorne strecken, Handflächen zeigen nach vorne",
  "img2": "../imgs/mobilisation2.jpeg",
  "text2":"Mobilisation Oberkörper dynamisch 2 abwechslungsweise einen Arm kopfnah nach hinten und wieder zurückbewegen Oberkörper rotiert mit und Blick folgt der Hand 30–60 Sekunden"
},
{
  "title": "Drehsitz",
  "text": "Diese Übung erfolgt im Sitzen. Schlagen Sie ihr rechtes Bein über das Linke. Danach legen Sie ihren rechten Arm an das linke Knie. Lassen Sie ihren linken Arm dabei locker über die Rückenlehne ihres Stuhls hängen. Nun das linke Knie mithilfe ihres rechten Armes nach rechts ziehen, Oberkörper und Kopf drehen Sie dabei zum linken Arm. Halten Sie diese Position für ein paar Sekunden, danach wechseln. Diese Rückenübung eignet sich perfekt für die Durchführung im Büro, da sie sie direkt auf Ihrem Bürostuhl durchführen können und so keinen zusätzlichen Freiraum für die Rückenübungen schaffen müssen. Wie oft sie wechseln und wie lange Sie die Übung machen wollen ist ihnen überlassen. Sie soll dazu dienen ihre Rückenmuskulatur zu dehnen."
},
{
  "title": "Kutscherhaltung",
  "text": "Diese Übung erfolgt ebenfalls im Sitzen und eignet sich somit ebenfalls sehr gut als Rückenübung im Büro. Stellen Sie ihre Füße etwa Hüftbreit auseinander. Danach stützen Sie ihre Ellbogen auf ihre Oberschenkel. Nun machen Sie einen runden Rücken und lassen ihren Kopf dabei nach unten hängen. Schließen Sie die Augen. Beim Ausatmen Kopf und Schultern noch schwerer lassen werden. Nach ein paar Sekunden langsam wieder aufrollen. Sie können die Übung nach Belieben wiederholen. Sie dient vor allem der Entspannung und zur Abschaltung vom Stress."
},
{
  "title": "Äpfel Pflücken",
  "text": "Diese Übung sollte im Stehen erfolgen. Stellen Sie sich aufrecht hin. Nun strecken sie abwechselnd ihren linken und rechten Arm zur Decke hin, so als würden Sie Äpfel pflücken. So strecken Sie ihren Rücken. Zur Steigerung der Übung können Sie sich noch zusätzlich auf die Zehenballen stellen. Wiederholen Sie die Übung so oft Sie möchten. Sie dient vor allem ihren Rücken zu strecken und so die Muskulatur zu entspannen."
},
{
  "title": "Brustöffner",
  "text": "Diese Übung erfolgt im Stehen. Stellen Sie sich aufrecht hin. Heben Sie beide Arme etwa auf Brusthöhe und winkeln Sie sie an. Ziehen Sie nun beide Arme nach hinten. Halten Sie diese Position für einige Sekunden. Passen Sie dabei auf, dass Sie ihre Arme nicht zu weit nach hinten ziehen sonst können sie Ihre Muskulatur überdehnen. Führen Sie ihre Arme wieder nach vorne und lassen Sie sie locker nach unten hängen. Dann wiederholen Sie die Übung. Wie oft Sie die Übung wiederholen ist ihnen überlassen. Zur Steigerung, können Sie diese Übung auch in einem Türrahmen durchführen. Hierfür lassen Sie einen Arm locker am Körper herabhängen, den anderen Arm drücken Sie in der vorhin beschriebenen Position gegen den Türrahmen. Die Übung dient vor allem dazu die Rückenmuskulatur zu entspannen und zu dehnen."
},
{
  "title": "Kopfdreher",
  "text": "Eine weitere Rückenübung im Büro, die Sie im Sitzen durchführen können. Setzen Sie sich aufrecht hin und legen Sie beide Hände entspannt auf ihre Oberschenkel. Drehen Sie ihren Kopf nun langsam nach rechts, heben Sie das Kinn dabei leicht an. Nun einatmen. Beim Ausatmen geradeaus schauen und den Kopf nach vorne beugen. Nun beim wieder einatmen den Kopf langsam nach links drehen und das Kinn leicht anheben. Beim ausatmen geradeaus schauen und den Kopf nach vorne beugen. Wiederholen Sie diese Übung ein paar Mal. Bei dieser Übung müssen Sie aufpassen, dass sie alle Kopfbewegungen langsam ausführen. Die Übung dient vor allem dazu Hals und Nacken zu entspannen."
},
{
  "title": "Muskeldrücker",
  "text": "Eine weitere Übung im Sitzen. Setzen Sie sich aufrecht hin. Legen Sie ihre Hände hinter ihrem Rücken übereinander. Drücken Sie nun ihre Hände durch Anspannung der Bauch- und Gesäßmuskulatur gegen die Rückenlehne. Atmen Sie langsam ein. Beim Ausatmen, entspannen Sie ihre Muskeln und lösen den Druck. Wiederholen Sie die Übung nach Belieben. Diese Übung dient dazu ihre Lendenwirbelsäule zu entlasten und zu entspannen."
}
]
}
